tap "homebrew/bundle"
tap "homebrew/services"
brew "pyenv"
brew "stow"
brew "xz"

cask "1password"
cask "basecamp"
cask "claude"
cask "discord"
cask "freac"
cask "iterm2"
cask "postman"
cask "slack"
cask "stats"
cask "steam"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "wireshark-app"
cask "zoom"
